Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/dep_id_550.html.tmx
Source language: nob
Languages: sme

source: Om departementet
sme: Departemeantta birra

source: Kulturdepartementet ble opprettet i 1982.
sme: Kulturdepartemeanta ásahuvvui 1982:s.

source: Departementets ansatte er fordelt på 6 fagavdelinger, statsrådseksjonen og informasjonsenheten.
sme: Departemeantta bargit leat juhkkon 6 fágasossodagaide, stáhtaráđđesekšuvdnii ja diehtojuohkinovttadahkii.

source: Departementet har ansvar for kultur-, medie-, idretts- og spill- og lotterisaker og koordinerer statlig politikk i forhold til frivillig sektor.
sme: Ođđajagimánu 1. beaivvi rájes 2010:s leat kultuvra-, media-, valáštallan- ja speallo- ja lotteriijaáššit departemeantta ovddasvástádus ja stáhta politihka eaktodáhtolaš sektovra hárrái.

source: Kulturministeren er departementets sjef og politiske leder.
sme: Kultuvraministtar lea departemeantta hoavda ja politihkalaš jođiheaddji.

source: Statsråden har to statssekretærer og en politisk rådgiver som alle er politisk utnevnt.
sme: Stáhtaráđis leat guokte stáhtačálli ja politihkalaš ráđđeaddi geat buohkat leat politihkalaččat nammaduvvon.

source: Departementsråden er øverste faste embetsmann og departementets administrative leder.
sme: Departemeantaráđđi lea bajimus bissovaš virgáibiddjon olmmoš ja departemeantta hálddahuslaš jođiheaddji.

source: Hver av de 6 avdelingene ledes av en ekspedisjonssjef.
sme: Juohke 6 ossodaga jođiheaddji lea ekspedišuvdnahoavda.

source: Statsrådsseksjonen i Kulturdepartementet.
sme: Stáhtaráđđesekšuvdnii.

source: Foto: Fin Serck-Hanssen
sme: Gouvva: Fin Serck-Hanssen

source: Departementets oppgaver faller innenfor tre hovedområder:
sme: Departemeantta barggut juohkásit golmma váldosuorgái:

source: Være sekretariat for statsråden: Departementet skal bistå politisk ledelse med å utforme politikk og overordnede planer for gjennomføring av politikken på eget arbeidsområde, understøtte kommunikasjonen med Storting og regjering og framlegge viktige enkeltsaker for politisk ledelse.
sme: Stáhtaráđi čállingoddi: Departemeanta galgá politihkalaš jođiheddjiid veahkehit hábmet politihka ja alimus dási plánaid maid mielde politihkka galgá čađahuvvot guđege suorggis, doarjut gulahallama gaskal Stuoradikki ja Ráđđehusa ja ovdandivvut dehálaš eaŋkiláššiid politihkalaš jođiheddjiide.

source: Ivareta forvaltningsoppgaver: Departementet skal utføre forvaltningsoppgaver som er tillagt departementet og være klage- og overprøvingsinstans for saker som er behandlet i ytre etater.
sme: Áimmahuššat hálddašanbargguid: Departemeanta galgá bargat daid hálddašanbargguid mat gullet departemeantta vuollái ja galgá leat váiddaásahus ja alimus dási ásahus mas lea váldi loahpalaččat geahčadit duomuid ja mearrádusaid maid olgguldas etáhtat leat meannudan.

source: Styre og følge opp underliggende virksomheter: Departementet skal sette mål, gi rammer, veilede og følge opp resultater i de underliggende etatene i samsvar med gjeldende lover og regler og politiske retningslinjer.
sme: Stivret ja čuovvut vuolitdási doaimmaid: Departemeanta galgá ráhkadit mihttomeriid, mearridit rámmaid, bagadallat ja čuovvut vuolit etáhtaid bohtosiid guoskevaš lágaid ja regeliid ja politihkalaš váldonjuolggadusaid mielde.

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Kulturdepartementet
sme: Kulturdepartemeanta

source: Telefon:
sme: Telefovdna:

source: 59 (R5)
sme: Poastaadreassa: Postboks 8030 Dep., 0030 Oslo Galledanadreassa: Akersgata 59, Oslo
